ent-BoforsChassisUnfinished = артиллерийский лафет «Бофорс»
    .desc = Тяжелое стационарное основание с гидравлическими компенсаторами отдачи. Позволяет устанавливать 255-мм орудие.

ent-BoforsFeedItem = ленточный элеватор «Бофорс»
    .desc = Автоматизированная система вертикальной подачи крупнокалиберных снарядов.

ent-BoforsTargetingItem = вычислительный комплекс «Бофорс»
    .desc = Процессорный блок со встроенным баллистическим ИИ для корректировки огня.

ent-BoforsBarrelItem = укрепленный ствол «Бофорс»
    .desc = Огромный нарезной ствол из жаропрочного сплава с системой азотного охлаждения.

ent-TechDiskBofors = технологическая плата «Бофорс»
    .desc = Диск с зашифрованными чертежами и баллистическими таблицами 255-мм орудия.

ent-BoforsWorkPiece = упакованная установка «Бофорс»
    .desc = Разобранный комплект орудия в транспортировочном каркасе.

# Bofors
construction-graph-tag-BoforsFeedItem = ленточный элеватор «Бофорс»
construction-graph-tag-BoforsDataDisk = дата-диск «Бофорс»
construction-graph-tag-BoforsTargetingItem = вычислительный комплекс «Бофорс»
construction-graph-tag-BoforsBarrelItem = укрепленный ствол «Бофорс»
