ent-WeaponEnergyGun = энергетическая пушка
    .desc = Стандартная модель энергетической пушки, есть два режима: летальный и нелетальный. На рукоятке надпись: "только для авторизованного персонала"
ent-WeaponCyborgEnergyGun = энергетическая пушка борга
    .desc = Стандартная модель энергетической пушки, есть два режима: летальный и нелетальный. Спроектирован для использования боргом. На рукоятке надпись: "только для авторизованного персонала"
ent-WeaponEnergyGunMultiphase = LWC X-01 мультифазовая энергетическая пушка
    .desc = Глубокая модернизация антикварного лазера. Имеет несколько режимов стрельбы. Данная модель лишена функции самозарядки со временем в обмен на более ёмкую батарею. На рукоятке надпись: "только для авторизованного персонала"
