frontier-lobby-tsfmc-secondary-subtext = Периферийный аванпост КВП ТСФ.
frontier-lobby-tsfmc-secondary-description = Периферийный аванпост Корпуса Военной Полиции выполняет функцию резервной базы на случай выхода флагмана КВП из строя. Оснащён элементарным малым доком - и практически ничем более.
frontier-lobby-camelot-subtext = Заброшенная станция, некогда принадлежавшая СССП.
frontier-lobby-camelot-description = Это НЕ безопасная зона. Точка спавна не рекомендуется для новых игроков. Доступны экспедиционная и стандартная верфь.
# Exodus-begin: Zvezda localization and danger warning.
frontier-lobby-zvezda-subtext = Полуразрушенная старая станция, занятая наёмниками.
frontier-lobby-zvezda-description = Среда Обитания «Звезда» — разрушающаяся полузаброшенная станция, работающая от резервного питания и переносных генераторов. На станции доступна только ограниченная верфь. ЭТО НЕ БЕЗОПАСНАЯ ЗОНА, НА СТАНЦИИ МОГУТ БЫТЬ ОПАСНОСТИ.
# Exodus-end
frontier-lobby-jupiter-subtext = Большой, мобильный авианосец мехов.
frontier-lobby-jupiter-description = Крупный авианосец мехов, управляемый имперским авангардом Династии Фаэтон. У него не так много мощи, чтобы сражаться с другими кораблями или с целой группой шаттлов, но есть большое количество мехов и точечная защита.
