ghost-role-information-asakim-name = Воин Азаким
ghost-role-information-asakim-description = Генетически улучшенный суперсолдат эпохи до Раскола, оказавшийся в секторе после ошибки в работе криогенного сна.
ghost-role-information-asakim-rules =
    Вы - [color=#05e6ff][bold]Азаким[/bold][/color], генно-модифицированный суперсолдат, что очнулся в глубоком космосе после ошибки в работе криогенного сна. С вашего последнего задания прошли столетия. Ваши союзники - другие воины-азакимы и [color=#00CCFF]флот АСО[/color].
    Ваши задачи: [color=red]захватывать территорию (точки интереса)[/color], защищать её от враждебных сил и попытаться связаться с командованием, сохраняя при этом своё технологическое превосходство.
    
    1. Следуйте приказам операторов и ядер АСО.
    2. Захватывайте точки интереса, которые могут принести пользу или помочь достичь ваших целей (исключая безопасные зоны).
    3. Очищайте регион от враждебных фракций (КВП ТСФ, ДФ, Химеры).
    4. Конфискуйте технологии эпохи до Раскола (диски с данными, оружие, щиты MS-250 / MS-500 и т.д.).
    
    Прочтение руководства [color=red][bold]обязательно для этой роли[/bold][/color].
    Вы не помните свою предыдущую жизнь и ничего из того, что выучили, будучи призраком.
    Вам разрешено помнить общие знания об игре: например, как готовить, как пользоваться предметами и т.п, но все же помните, что Вы генно-модифицированный суперсолдат, а не обычный космонавт.