ent-MachineFTLDrive = МБСБСС-25
    .desc = Модуль Блюспейс Скачка Быстрее Скорости Света, увеличивающий дальность прыжка корабля до ~5 километров. Эффекты не суммируются.
ent-MachineFTLDrive50 = МБСБСС-50
    .desc = Модуль Блюспейс Скачка Быстрее Скорости Света, увеличивающий дальность прыжка корабля до ~10 километров. Эффекты не суммируются.
ent-MachineFTLDrive25S = МБСБСС-25У
    .desc = Модуль Блюспейс Скачка Быстрее Скорости Света, увеличивающий дальность прыжка корабля до ~5 километров с сокращённым временем перезарядки и повышенной скоростью прыжка. Эффекты не суммируются.
