station-event-bluespace-dungeon-start-announcement = Зафиксированы сигнатуры крупного объекта, входящего в сектор. Капитанам экипажей рекомендуется соблюдать осторожность, вы несёте ответственность за любой причинённый ущерб или потерю жизни.
station-event-bluespace-dungeon-warning-announcement = Зафиксирована нестабильность блюспейс пространства вокруг аномального объекта. Предполагаемое время исчезновения - через 5 минут.
station-event-bluespace-dungeon-end-announcement = Зафиксирована критическая нестабильность блюспейс пространства. Аномальный объект покинул сектор.

station-event-bluespace-scrap-start-announcement = В блюспейс коридорах зафиксирован шторм. Ожидается поступление обломков. Суда в аварийном состоянии являются легитимной целью для утилизации.
station-event-bluespace-scrap-warning-announcement = Зафиксирована нестабильность блюспейс пространства вокруг обломков. Предполагаемое время исчезновения - через пять минут.
station-event-bluespace-scrap-end-announcement = Зафиксирована критическая нестабильность блюспейс пространства. Штормовые обломки покинули сектор.

station-event-bluespace-vault-start-announcement = В сектор входит защищённое хранилище Транс-Солнечной Федерации. КВП уполномочены объявить Бесполётную Зону вокруг хранилища. Счета аванпостов будут пополнены за безопасное возвращение хранилища.
station-event-bluespace-vault-warning-announcement = Удалённые процедуры блюспейс перемещений были запущены. Осталось 5 минут до извлечения хранилища.
station-event-bluespace-vault-end-announcement = Мы извлекли хранилище из сектора Колосс. На счета аванпостов начислена компенсация.

station-event-bluespace-cache-start-announcement = Внимание всему доступному персоналу КВП! ТСФ-НК транспортирует оружейное хранилище Синдиката через ваш сектор. КВП уполномочены объявить Бесполётную Зону вокруг хранилища. Счета аванпостов будут пополнены за оборону хранилища.
station-event-bluespace-cache-warning-announcement = Удалённые процедуры блюспейс перемещений были запущены. Осталось 5 минут до извлечения оружейного хранилища.
station-event-bluespace-cache-end-announcement = Мы извлекли оружейное хранилище Синдиката из сектора Колосс. На счета аванпостов начислена компенсация.

station-event-bluespace-asteroid-start-announcement = Датчики дальнего сканирования зафиксировали необычно большой астероид, входящий в сектор. Работникам сектора рекомендуется перенаправить добывающие операции для извлечения максимальной выгоды.
station-event-bluespace-asteroid-warning-announcement = Зафиксирована нестабильность блюспейс пространства вокруг астероида. Предполагаемое время исчезновения - через пять минут.
station-event-bluespace-asteroid-end-announcement = Зафиксирована критическая нестабильность блюспейс пространства, астероид покинул сектор.

station-event-bluespace-ship-start-announcement = Мы зафиксировали необычную сигнатуру блюспейс перемещения - датчики дальнего сканирования сигнализируют о неопознанном шаттле. Капитанам экипажей рекомендуется соблюдать осторожность.
station-event-bluespace-ship-warning-announcement = Удалённые процедуры блюспейс перемещений были запущены. Осталось 5 минут до извлечения неопознанного шаттла.
station-event-bluespace-ship-end-announcement = В соответствии с протоколами блюспейс перемещений, неизвестный шаттл был рассеян для избежания столкновений.

station-event-bluespace-syndicate-ftl-interception-start-announcement = Внимание всему доступному персоналу ТСФ! ТСФ-НК перехватил блюспейс перемещение судна аффилированного с Синдикатом. Согласно данным глубокого сканирования, судно либо уже вошло в космическое пространство сектора, либо войдёт с минуты на минуту. Код ААУИЛ: Анализ, Уничтожение, Истребление, Ликвидация. Ожидайте вооружённого сопротивления. Применение летальной силы в отношении вражеских агентов разрешено. Уведомление: потери персонала ТСФ компенсации не подлежат. Напоминание: персонал, допущенный к операции, обязан сдать все опасные материалы местному отделу безопасности для обеспечения безопасной транспортировки технологий Синдиката в Центральное управление на изучение. В случае захвата пленных сотрудники службы безопасности обязаны подготовить их к транспортировке в Центральное управление для допроса через Систему обмена контрабандой КВП (СОК КВП).
station-event-bluespace-syndicate-ftl-interception-warning-announcement = Зафиксирован запуск блюспейс процедур. Осталось 5 минут до рассеивания судна Синдиката.
station-event-bluespace-syndicate-ftl-interception-end-announcement = Судно Синдиката покинуло сектор.

station-event-bluespace-wizardfederation-scout-start-announcement = Внимание всему доступному персоналу ТСФ! ТСФ-НК зафиксировал блюспейс аномалию, сигнатура которой указывает на скорое прибытие малого судна Федерации магов. Код ААУИЛ: Анализ, Уничтожение, Истребление, Ликвидация. Ожидайте вооружённого сопротивления. Применение летальной силы в отношении вражеских агентов разрешено. Уведомление: потери персонала ТСФ компенсации не подлежат. В случае захвата пленных сотрудники службы безопасности обязаны подготовить их к транспортировке в Центральное управление для допроса через Систему обмена контрабандой КВП (СОК КВП).
station-event-bluespace-wizardfederation-scout-warning-announcement = Зафиксирован запуск блюспейс процедур. Осталось 5 минут до рассеивания судна Федерации магов.
station-event-bluespace-wizardfederation-scout-end-announcement = Судно Федерации магов покинуло сектор.

station-event-bluespace-bloodmoon-start-announcement = Внимание всему доступному персоналу ТСФ! ТСФ-НК зафиксировали блюспейс аномалию в вашем секторе, сигнатура которой указывает на скорое прибытие судна Культа Крови. Код ААУИЛ: Анализ, Уничтожение, Истребление, Ликвидация. Ожидайте вооружённое сопротивление, использование летального вооружения разрешено, пленных не брать. Предупреждение! Материалы на судне Культа Крови представляют опасность 3-го уровня Когнитопасности! Местным силами безопасности рекомендуется принять меры по ограничению контакта персонала с опасными материалами. Напоминание: персонал ТСФ, допущенный к операции, обязан сдать все опасные материалы местному отделу безопасности на утилизацию и впоследствии пройти медицинское обследование.
station-event-bluespace-bloodmoon-warning-announcement = Зафиксирован запуск блюспейс процедур. Осталось 5 минут до рассеивания судна Культа Крови.
station-event-bluespace-bloodmoon-end-announcement = Судно Культа Крови покинуло сектор.

station-event-bluespace-generic-ftl-start-announcement = Внимание всему персоналу ТСФ! Мониторинг сектора Колосс зафиксировал вход неопознанного судна в пределы сектора. К осмотру приступать с осторожностью. Существует риск ранений или гибели персонала.
station-event-bluespace-generic-ftl-warning-announcement = Удалённые процедуры блюспейс перемещений были запущены. Осталось 5 минут до рассеивания неопознанного судна.
station-event-bluespace-generic-ftl-end-announcement = В соответствии с протоколами блюспейс перемещений, неизвестный шаттл был рассеян для избежания столкновений.

station-event-bluespace-name-BrokenMcDelivery = МакДоставка
station-event-bluespace-name-Cave = Пещеры
station-event-bluespace-name-UnidentifiedVessel = Неопознанное Судно
station-event-bluespace-name-SecureNTVault = Защищённое Хранилище ТСФ
station-event-bluespace-name-SyndicateWeaponsCache = Оружейное Хранилище Синдиката
