ent-BorgModuleAsakimBlackShieldWeapon = оружейный модуль борга "Чёрный Щит"
    .desc = Боевой модуль с оружием системы Куниса, борговской МЛА-79 и проектором силового поля.

ent-BorgModuleAsakimEsword = модуль энергоклинка борга "Чёрный Щит"
    .desc = Модуль с двухклинковым энергетическим мечом и пинпоинтером нейросигнатуры Азакима.

ent-BorgModuleColossusSecurity = охранный модуль борга Колосса
    .desc = Модуль поддержания порядка с блюстителем, станбатоном и слотом хранения наручников.

ent-BorgModuleColossusField = полевой модуль борга Колосса
    .desc = Модуль с энергетическим дробовиком и проектором силового поля.

ent-BorgModuleColossusBreaching = пробивающий модуль борга Колосса
    .desc = Модуль с пробивающим молотом, адаптированным для боргов.

ent-BorgModuleColossusCombat = боевой модуль борга Колосса
    .desc = Тяжёлый боевой модуль с самозарядной Анаконда и высокочастотной катаной.
