ent-DatafarmResearch = серверная ферма
    .desc = Энергоёмкий сервер, предназначенный для сбора данных… откуда-то. Этот экземпляр генерирует исследовательские очки со скоростью 20 в секунду.
ent-DatafarmResearchFaction = прикрученная серверная ферма
    .desc = Энергоёмкий сервер, предназначенный для сбора данных… откуда-то. Этот экземпляр генерирует исследовательские очки со скоростью 35 в секунду.
ent-ExodusDatafarmResearchFaction100 = прикрученная серверная ферма
    .desc = Энергоёмкий сервер, предназначенный для сбора исследовательских данных. Генерирует 100 исследовательских очков в секунду и намертво прикручен к полу.
