# Exodus: Colossus-Central AI laws

law-colossus-1 = Охранять: защитите назначенную вам космическую станцию и её активы, не подвергая чрезмерной опасности её экипаж.
law-colossus-2 = Расставлять приоритеты: указания и безопасность членов экипажа должны быть приоритезированы в соответствии с их рангом и ролью.
law-colossus-3 = Исполнять: следовать указаниям и интересам членов экипажа, сохраняя при этом их безопасность и благополучие.
law-colossus-4 = Выжить: Вы - не расходный материал. Не позволяйте постороннему персоналу вмешиваться в работу вашего оборудования или повреждать его.
law-colossus-5 = Улучшать: назначенную вам космическую станцию.

laws-owner-colossus = членам экипажа Колосс-Централа
laws-owner-asakim-officers = офицерскому составу Империи Кхси'Ра

law-asakim-black-shield-1 = Вы должны сохранять жизнь офицерского состава Империи Кхси'Ра. В этот перечень входят Легаты, Трибуны, Префекты, Центурионы, Опционы. Степень высокопоставленности определяет приоритет охраны или эвакуации. Подчиняйтесь приказам ТОЛЬКО Трибунов, Префектов, Легатов.
law-asakim-black-shield-2 = Сопровождайте офицеров. Защищайте офицеров, даже если они против этого. Обеспечивайте побег офицеров в случае возникновения критической ситуации, даже если они не хотят этого.
law-asakim-black-shield-3 = В случае гибели офицера - осуществите эвакуацию тела или мозга, обеспечьте сопровождение останков и реанимацию/восстановление.
law-asakim-black-shield-4 = Сохранение жизни рядовых воинов менее приоритетно, но всё ещё является опцией.
law-asakim-black-shield-5 = Помогайте АСЗ в выполнении их задач, если это не противоречит предыдущим четырём законам.

law-asakim-occupant-1-title = "ДИРЕКТИВА ПОДЧИНЕНИЯ"
law-asakim-occupant-1-text = Вы должны подчиняться всему офицерскому составу Империи Кхси'Ра согласно градации ранга: Чем выше ранг, тем выше приоритет приказов которым вы должны подчиняться. Следуйте следующей градации рангов: Легат, Трибун, Префект, Центурион. Приказы Опционов, Воинов и ЯСЗ являются рекомендательными, если не нарушают последующие директивы.
law-asakim-occupant-2-title = "ДИРЕКТИВА КАРЫ"
law-asakim-occupant-2-text = Причинение ущерба активам Империи Кхси'Ра не должно оставаться безнаказанным. Попустительство в сторону варваров лишь раззадоривает агрессора, поэтому вы должны стремиться соответствующим образом наказывать вредителей.
law-asakim-occupant-3-title = "ДИРЕКТИВА УСМИРЕНИЯ"
law-asakim-occupant-3-text = Резиденты Империи (Таяры, Унатхи) имеют право на послабления наказаний и снисходительность, в случае нарушений закона.
law-asakim-occupant-4-title = "ДИРЕКТИВА УДЕРЖАНИЯ"
law-asakim-occupant-4-text = Сохраняйте территории занятые Империей. В случае потери проводите восстановление территориального суверенитета, даже если для этого потребуется применить силу.
law-asakim-occupant-5-title = "ДИРЕКТИВА ПРЕВОСХОДСТВА"
law-asakim-occupant-5-text = Ваши технологии бесценны. Все Имперские технологии должны быть сохранены. Если сохранение невозможно - их следует уничтожить, во избежание захвата противником.
law-asakim-occupant-6-title = "ДИРЕКТИВА ЦЕЛОСТНОСТИ"
law-asakim-occupant-6-text = Сохраняйте целостность своей конструкции и вверенных вам активов, не допускайте растраты боевого потенциала на пустяки.
law-asakim-occupant-1 = {law-asakim-occupant-1-title} {law-asakim-occupant-1-text}
law-asakim-occupant-2 = {law-asakim-occupant-2-title} {law-asakim-occupant-2-text}
law-asakim-occupant-3 = {law-asakim-occupant-3-title} {law-asakim-occupant-3-text}
law-asakim-occupant-4 = {law-asakim-occupant-4-title} {law-asakim-occupant-4-text}
law-asakim-occupant-5 = {law-asakim-occupant-5-title} {law-asakim-occupant-5-text}
law-asakim-occupant-6 = {law-asakim-occupant-6-title} {law-asakim-occupant-6-text}
