# Exodus: Colossus-Central AI laws

law-colossus-1 = Охранять: защитите назначенную вам космическую станцию и её активы, не подвергая чрезмерной опасности её экипаж.
law-colossus-2 = Расставлять приоритеты: указания и безопасность членов экипажа должны быть приоритезированы в соответствии с их рангом и ролью.
law-colossus-3 = Исполнять: следовать указаниям и интересам членов экипажа, сохраняя при этом их безопасность и благополучие.
law-colossus-4 = Выжить: Вы - не расходный материал. Не позволяйте постороннему персоналу вмешиваться в работу вашего оборудования или повреждать его.
law-colossus-5 = Улучшать: назначенную вам космическую станцию.

laws-owner-colossus = членам экипажа Колосс-Централа
