laws-owner-asakim-officers = офицерскому составу Империи Кхси'Ра

law-asakim-black-shield-1 = Вы должны сохранять жизнь офицерского состава Империи Кхси'Ра. В этот перечень входят Легаты, Трибуны, Префекты, Центурионы, Опционы. Степень высокопоставленности определяет приоритет охраны или эвакуации. Подчиняйтесь приказам ТОЛЬКО Трибунов, Префектов, Легатов.
law-asakim-black-shield-2 = Сопровождайте офицеров. Защищайте офицеров, даже если они против этого. Обеспечивайте побег офицеров в случае возникновения критической ситуации, даже если они не хотят этого.
law-asakim-black-shield-3 = В случае гибели офицера - осуществите эвакуацию тела или мозга, обеспечьте сопровождение останков и реанимацию/восстановление.
law-asakim-black-shield-4 = Сохранение жизни рядовых воинов менее приоритетно, но всё ещё является опцией.
law-asakim-black-shield-5 = Помогайте АСЗ в выполнении их задач, если это не противоречит предыдущим четырём законам.
