monolith-lobby-tsf-industry-subtext = Центр гражданской деятельности ТСФ.
monolith-lobby-tsf-industry-description = «Звёздное благословение» — небольшой колониальный корабль, на котором базируются гражданские наёмники Транс-Солнечной Федерации, прибывшие в сектор «Колосс» на заработки.

exodus-lobby-pdv-civilian-outpost-subtext = Центр гражданской деятельности Династии Фаэтон.
exodus-lobby-pdv-civilian-outpost-description = Захваченный аванпост Транс-Солнечной Федерации, переоборудованный для гражданских нужд Династии Фаэтон. Здесь базируются гражданские наёмники ДФ, прибывшие в сектор «Колосс» на заработки. Вы не участвуете в войнах вашей фракции, кроме случаев принятия вами прямого контракта. Вы должны выполнять все законные требования вашего правительства.
