ent-AiRemoteBorgBattery = борг
    .desc = Гибрид машины и человека, помогающий в работе станции. Они обожают, когда их снова и снова просят назвать свои законы.
    .suffix = под управлением ИИ

ent-AiRemoteBorgColossus = { ent-AiRemoteBorgBattery }
    .desc = { ent-AiRemoteBorgBattery.desc }
    .suffix = под управлением ИИ, Колосс

ent-AiRemoteBorgTSF = борг ТСФ
    .desc = Специализированный борг, используемый ТСФ.
    .suffix = под управлением ИИ

ent-AiRemoteBorgPDV = борг ДФ
    .desc = Специализированный борг, используемый ДФ.
    .suffix = под управлением ИИ

ent-AiRemoteBorgRedacted = оператор автоматической системы защиты
    .desc = Обслуживающий оператор для автоматизированного шаттла-дрона, поддерживающий внутренние механизмы в исправности.
    .suffix = под управлением ИИ

ent-AiRemoteBorgSyndicateAssaultBattery = штурмовой борг Синдиката
    .desc = Ловкая, жестокая машина для убийств с доступом к разнообразным смертоносным модулям.
    .suffix = под управлением ИИ

ent-AiRemoteBorgSyndicateSaboteurBattery = саботажный борг Синдиката
    .desc = Изящный инженерный борг, оснащённый модулями скрытности. Проектор-хамелеон позволяет ему маскироваться под борга NanoTrasen.
    .suffix = под управлением ИИ

ent-AiRemoteBorgDerelict = брошенный борг
    .desc = Гибрид человека и машины, помогающий в работе станции. Этот находится в очень запущенном состоянии.
    .suffix = под управлением ИИ
