ent-VacuumGradientThrusterMachineCircuitboard = плата двигателя вакуумного градиента
    .desc = Плата машины для двигателя вакуумного градиента. Прежде чем установить не забудьте противо-радиационную защиту. Утерянная технология.

ent-GyrodyneMachineCircuitboard = плата гиродина
    .desc = Плата машины для гиродина. Мощный гироскоп с блюспейс-усилителем.

ent-MachineShieldMS750Circuitboard = плата генератора щита МС-750
    .desc = Плата машины для дораскольного генератора щита Прометей. Утерянная технология.
