ent-CrateCargoLuxuryHardsuit = ящик элитного шахтёрского скафандра
    .desc = Наконец-то, скафандр, который квартирмейстеры могут назвать своим собственным. Центком услышал вас, а теперь перестаньте спрашивать.
ent-CrateCargoGambling = грандиозная лотерея $$$
    .desc = Ящик с сокровищами, не поддающимися воображению!
    .suffix = { ent-CratePrivateSecure.suffix }
ent-CrateCargoParcelWrap = ящик обёрточной бумаги
    .desc = Всё необходимое для упаковки посылок в одном ящике, содержащем три рулона обёрточной бумаги.
