# This file is only for the language traits. If we add species-specific languages to the list of traits,
# we should add them here in the order they are in the list, for organization. Maybe add more languages later.

trait-category-languages = Языки
trait-language-foreigner-name = Чужестранец
trait-language-foreigner-desc = Вы не понимаете общий язык, Стандарт Андромеды, и для общения вам постоянно требуется переводчик. У вас есть переводчик для понимания и речи, не забывайте его заряжать.
trait-language-signlanguage-name = Язык жестов
trait-language-signlanguage-desc = Язык жестов «Тау-Кита Бейсик». Сокращённо — TKB-ЯЖ. Этот язык жестов широко распространён среди немых и глухих людей.
trait-language-solcommon-name = Общесолнечный
trait-language-solcommon-desc = Уходящий корнями в китайский, Общесолнечный стал официальным языком Транс Солнечной Федерации - объединяющим все колонии. На нём говорят чиновники, его преподают в школах, и используют те, кто чувствует связь с ТСФ.
trait-language-tradeband-name = Трейдбэнд
trait-language-tradeband-desc = Происходящий от латыни и романских языков древней Земли, Трейдбэнд остаётся основным языком человеческой элиты. Для большинства слушателей он звучит элегантно и стройно. Он сохраняет популярность среди торговцев, дипломатов и тех, кто стремится удержать в руках осколок романтического прошлого.
trait-language-freespeak-name = Ашер
trait-language-freespeak-desc = Язык, редко слышимый за пределами сектора «Колосс», развившийся в изоляции от основных систем и среди потерянных колоний, брошенных умирать на этой окраине цивилизованного пространства. Его обычно приравнивают к невнятной речи, где смысл слов зависит больше от тона, чем от чёткого произношения.
trait-language-elyran-name = Элиранский
trait-language-elyran-desc = Сконструированный с использованием элементов фарси, арабского и турецкого языков. Влияние всех трёх языков прослеживается в его грамматике и лексике.
trait-language-valyrianstandard-name = Валирийский
trait-language-valyrianstandard-desc = Язык, произошедший от восточноевропейских языков древней Земли, — Валирийский является общеупотребительной речью гарпий, выросших на своей родной планете Валирия-4b. За пределами миров его коренных носителей на нём почти не говорят, и в современную эпоху он был вытеснен «конлангами» Транс-Солнечной Федерации. Его носители — те, кто стремится сохранить традиции и верования древних народов доколониальной эры.
trait-language-novunederic-name = Ново-Недирик
trait-language-novunederic-desc = Язык космических колонистов и терраформистов, сохранивший резкие согласные своих земных корней. Популярен среди тех, кто осваивает новые миры.
trait-language-azaziba-name = Синта-Азазиба
trait-language-azaziba-desc = Родной язык асакимов, представляющий собой сочетание устной речи и жестикуляции.
trait-language-SiikMaas-name = Сиик'маас
trait-language-SiikMaas-desc = Древний религиозный язык таяр, ныне наиболее распространённый и изучаемый язык Адхомаи.
