uplink-faction-development-materials-name = ящик материалов для развития фракции
uplink-faction-development-materials-desc = Содержит 300 стали, 150 урана, 150 золота, 150 серебра, 5 блюспейс-кристаллов, 40 дюраткани, 5 алмазов, 100 плазмы, 50 пластали и 25 пластитана.
uplink-tsf-ftl-suppressor-name = подавитель БСС ПБ-1000 «Бастион»
uplink-tsf-ftl-suppressor-desc = Устройство перехвата в упаковке. Во включённом состоянии проецирует поле радиусом 1 км: ни один корабль, включая ваш, не может совершить БСС прыжок из поля или в него.
uplink-pdv-ftl-suppressor-name = подавитель БСС «Аркан»
uplink-pdv-ftl-suppressor-desc = Компактный перехватчик в упаковке. Во включённом состоянии проецирует поле радиусом 750 м: ни один корабль, включая ваш, не может совершить БСС прыжок из поля или в него.
