concern-augok-name = Концерн АУГОК
concern-augok-description = Союз «Аэтеорион Динамикс», «Ульман Индастрис» и Гражданской обороны Колосса. Проектирует корабельные орудия, производит 90-мм автопушки «Дравон» и развивает защитные системы.

concern-drake-black-arms-usa-name = Концерн Дрэйк&Блэк&Армс&ВША
concern-drake-black-arms-usa-description = Объединение «Дрэйк Индастрис», «Блэкхок», «Миднайт Армс» и Всемирных Штатов Америки. Поставляет вооружение, охранные услуги, корабельную защиту и оборудование для промышленной добычи.

concern-horizon-harmony-hammer-matter-name = Концерн Горизонт&Хармони&Молот&Маттер
concern-horizon-harmony-hammer-matter-description = Объединение «Горизонт Энерджи», «Хармони Медикал», «Стального молота» и «Дарк Маттер Интерпрайзес». Занимается добычей газов, медициной, судостроением, ремонтом и переработкой сырья.

concern-buno-name = Концерн Б.У.НО.
concern-buno-description = Объединение «Бухгалтерии», «Улья» и «Носке-Эйен». Работает с защитной биотехнологией, страхованием жизни и специальным снаряжением.

concern-tech-disk-augok-name = технологический диск концерна АУГОК
concern-tech-disk-augok-description = Открывает орудийный сервер Аэтеориона, «Дравон» и защитные системы ГОК.
concern-tech-disk-drake-black-arms-usa-name = технологический диск концерна Дрэйк&Блэк&Армс&ВША
concern-tech-disk-drake-black-arms-usa-description = Открывает вооружение, защитные системы, оборудование для промышленной добычи и бронированные газовые трубы участников концерна.
concern-tech-disk-horizon-harmony-hammer-matter-name = технологический диск концерна Горизонт&Хармони&Молот&Маттер
concern-tech-disk-horizon-harmony-hammer-matter-description = Открывает газодобычу, медицинское производство, ремонтных дронов и переработку сырья.
concern-tech-disk-buno-name = технологический диск концерна Б.У.НО.
concern-tech-disk-buno-description = Открывает защитные органы, страхование жизни и специальное снаряжение.

ent-TechDiskAugok = технологический диск концерна АУГОК
    .desc = Открывает орудийный сервер Аэтеориона, «Дравон» и защитные системы ГОК.
ent-TechDiskDrakeBlackArmsUSA = технологический диск концерна Дрэйк&Блэк&Армс&ВША
    .desc = Открывает вооружение, защитные системы, оборудование для промышленной добычи и бронированные газовые трубы участников концерна.
ent-TechDiskHorizonHarmonyHammerMatter = технологический диск концерна Горизонт&Хармони&Молот&Маттер
    .desc = Открывает газодобычу, медицинское производство, ремонтных дронов и переработку сырья.
ent-TechDiskBuno = технологический диск концерна Б.У.НО.
    .desc = Открывает защитные органы, страхование жизни и специальное снаряжение.
