ent-ClothingOuterHardsuitCenturionAsakim = центурионский боевой скафандр "Касатура"
    .desc = Усиленный вариант боевого экзоскелета азакимов эпохи до Раскола. Скафандр напрямую связывается с мозгом носителя и требует продвинутых кибернетических модификаций. После экипировки не может быть снят без внешнего воздействия.
    .suffix = Самонеснимаемый
ent-ClothingOuterHardsuitCenturionAsakimUnremoveable = { ent-ClothingOuterHardsuitCenturionAsakim }
    .desc = Усиленный вариант боевого экзоскелета азакимов эпохи до Раскола. Этот экземпляр полностью связан с владельцем, и его снятие займёт много времени.
    .suffix = 120 сек снятия
