ent-CyborgWeaponLMGGrizzly = РМП-68 "Гризли" (6.8x52мм безгильзовые)
    .desc = Ручной пулемёт, адаптированный для использования боргами. Его внутренний фабрикатор боеприпасов нельзя пополнить извне, но он медленно восстанавливает боезапас сам.
    .suffix = Для боргов

ent-CyborgWeaponLightMachineGunL6C = { ent-WeaponLightMachineGunL6C }
    .desc = L6 SAW, адаптированный для использования боргами. Его внутренний фабрикатор боеприпасов нельзя пополнить извне, но он медленно восстанавливает боезапас сам.
    .suffix = Для боргов

ent-CyborgWeaponLaserTurboNF = борговский турбо-лазер MK3
    .desc = Турбо-лазер, адаптированный для использования боргами. Его внутреннюю энергосистему нельзя пополнить извне, но она медленно восстанавливает заряд сама.
    .suffix = Для боргов

ent-CyborgEnergyCutlass = борговская абордажная энергосабля
    .desc = Абордажная энергосабля, адаптированная для использования боргами. Вы (почти) настоящий пират!
    .suffix = Одноручное, Для боргов
