ent-VacuumGradientThruster = двигатель вакуумного градиента
    .desc = Массивный двигатель, манипулирующий градиентами вакуумной энергии для создания тяги. Не требует открытого пространства. Чрезвычайно радиоактивен в активном состоянии. Считается утерянной технологией.

ent-Gyrodyne = гиродин
    .desc = Массивный гироскоп с блюспейс-усилителем, способный вращать даже крупнейшие корабли. Требует значительной мощности для работы.

ent-NebulaThruster = фазовый двигатель
    .desc = Двигатель для шатлов специально созданный для эффективной работы в туманностях.
