ent-MaterialIriditeSlag = иридитовый шлак
    .desc = Нужно обработать в центрифуге, чтобы отделить мелкий порошок, необходимый для безгазового производства иридита.
ent-IriditePowder = сырой иридитовый порошок
    .desc = Перемолотый в перерабатывающей центрифуге иридитовый шлак. Готов к смешиванию с напалмом и термитом в дуговой печи для получения кристаллов иридита.
ent-IriditeCrystal = кристаллический иридит
    .desc = Природное состояние иридита, полученное при безатмосферной переработке. Чтобы получить 1 лист иридита, его нужно ещё раз переработать в дуговой печи с различными химикатами.
