job-description-asakim-warrior = Генетически улучшенный суперсолдат эпохи до Раскола, служащий на корабле-убежище АСЗ.
job-description-asakim-centurion = Полевой офицер Азакимов, ведущий в бой других воинов Азаким.
job-description-asakim-prefect = Старший полевой офицер Азакимов на борту корабля-убежища.
job-description-colossus-security-borg = Следуйте законам Робокопа, служите обществу и поддерживайте порядок на Колосс-Централе.

job-description-tsf-civilian = Вы наёмник с гражданством Транс-Солнечной Федерации. Вы не участвуете в войнах вашей фракции, кроме случаев принятия вами прямого контракта. Вы должны выполнять все законные требования вашего правительства.
job-description-pdv-civilian = Вы наёмник с гражданством Династии Фаэтон. Вы не участвуете в войнах вашей фракции, кроме случаев принятия вами прямого контракта. Вы должны выполнять все законные требования вашего правительства.
