ent-WeaponTurretL85Autocannon = Л85
    .desc =  Лёгкая 20-мм автоматическое корабельное орудие, предназначенная для быстрой стрельбы и подавления мелких целей на ближней дистанции. Дешёвая, лёгкая и может активироваться дистанционно или подключаться к консоли управления орудиями.
ent-WeaponTurretRAC30 = Р-30 Драупнир
    .desc = Мощное автоматическое корабельное орудие, предыдущие варианты которой устанавливались на авиационную технику в качестве орудия для воздушного боя на коротких дистанция.
ent-WeaponTurretFlare = ГС-ОО2 Вспышка
    .desc = Относительно небольшая пусковая установка для фальшфейеров, используемая для обмана ракет с тепловым наведением. Также хороша для поисково-спасательных операций.