## UI

ghost-respawn-rules-window-title = Правила новой жизни
ghost-respawn-rules-window-confirm-button = Я прочитал и согласен с этим
ghost-gui-respawn-button-denied = Возрождение ({ $time }s)
ghost-gui-respawn-button-allowed = Возрождение
ghost-respawn-rules-window-rules =
    При возрождении вы обязуетесь соблюдать правила новой жизни:
    Не важно за какого персонажа вы зайдете после этого,
    Вы ПОЛНОСТЬЮ забываете прошлую жизнь,
    Но при этом можете помнить крупные или общие события, как наличие пиратов и наличие определённых важных ролей.
    Попытки обойти эти ограничения, как например, попытка найти свое тело чтобы забрать снаряжение,
    Будут считаться нарушением правила о мета информации и к вам будут применены санкции следуя из этого нарушения.
    Также запрещено заходить за одного и того же персонажа за противоборствующие стороны,
    Например, умерев будучи сотрудником Фаэтона возродиться и пойти уже работать за ТСФ.
## COMMMANDS

ghost-respawn-command-desc = Позволяет вам возродиться если вы призрак.
ghost-respawn-not-a-ghost = Сейчас вы не являетесь призраком.
ghost-respawn-ineligible = В настоящее время вы не соответствуете требованиям для этого.
