ent-MobRepairDronePreview = макет ремонтного дрона
    .desc = Выставочный образец компактного сферического ремонтного дрона.
    .suffix = Просмотр спрайтов

ent-MobRepairDroneFleetTSFPreview = макет флотского ремонтного дрона ТСФ
    .desc = Выставочный образец флотского ремонтного дрона с сине-серой бронёй и синей оптикой.
    .suffix = Просмотр спрайтов

ent-MobRepairDroneFleetPDVPreview = макет флотского ремонтного дрона ДФ
    .desc = Выставочный образец флотского ремонтного дрона с бронзовой бронёй и зелёной оптикой.
    .suffix = Просмотр спрайтов

ent-MobRepairDroneAsakimPreview = макет азакимского ремонтного дрона
    .desc = Выставочный образец ремонтного дрона с сегментированной графитовой бронёй и малиновой оптикой.
    .suffix = Просмотр спрайтов

ent-MobRepairDroneAsakimPhasePreview = макет азакимского ремонтного дрона в фазе
    .desc = Выставочный образец азакимского ремонтного дрона с полупрозрачной пульсирующей фазовой оболочкой.
    .suffix = Просмотр спрайтов, Фаза
