ent-MobShipRepairDroneMalf = взломанный ремонтный дрон
    .desc = Ремонтный дрон, перепрограммированный сбойным ИИ. Его инструменты совместимы с кораблями сбойных дронов.
ent-ShipRepairDroneStationMalf = взломанная станция ремонтных дронов
    .desc = Станция ремонтных дронов, перепрограммированная сбойным ИИ. Содержит пять взломанных дронов и перезаряжаемую резервную батарею.
    .suffix = Сбойные дроны, заполненная
ent-MachineFTLDrive50Malf = { ent-MachineFTLDrive50 }
    .desc = { ent-MachineFTLDrive50.desc }
    .suffix = Сбойные дроны
