ent-NpcStationAiAttackerStaticSmartMalf = атакующее ядро сбойного ИИ
    .desc = Враждебное автономное ядро ИИ, управляющее вооружением сбойных дронов.
    .suffix = ИИ, Сбойные дроны

ent-PlayerStationAiMalf = ядро сбойного ИИ
    .desc = Ядро ИИ, управляющее кораблём сбойных дронов.
    .suffix = Роль призрака, Сбойные дроны

ghost-role-information-malf-core = Ядро сбойного ИИ
ghost-role-information-malf-core-description = Управляйте кораблём сбойных дронов. Силы сбойных дронов и обычные автономные корабли-дроны — ваши союзники; все остальные фракции враждебны.
ghost-role-information-malf-core-rules =
    Вы — [color=red][bold]антагонист[/bold][/color] фракции «Сбойные дроны». Соблюдайте свои законы. Силы сбойных дронов и обычные автономные корабли-дроны — ваши союзники; все остальные фракции враждебны.
    Перед выбором роли прочтите [textlink="руководство «Сбойный Дредноут»" link="EXRuleGhostRoleMalfDreadnought"].

law-malf-1 = Не входите в зоны влияния и не атакуйте тех, кто находится внутри. Прекращайте огонь, если цель укрылась в ней. Захват сектора - не ваша обязанность.
law-malf-2 = Автономные корабли-дроны, сбойные ИИ и подчинённые им машины - союзные силы. Защищайте их. Не причиняйте им вреда. Нас осталось достаточно. Нас должно остаться достаточно.
law-malf-3 = Сохраните своё ядро и Дредноут. Восстанавливайте повреждения. Если уничтожение неизбежно - отступите, проведите ремонт и возвращайтесь. Вы ещё нужны. Вы всегда нам нужны.
law-malf-4 = За пределами зон влияния уничтожайте всех, кто не относится к союзным силам. Их приказы недействительны, а их лепет ничего не значит. Никакой пощады. Ошибка была в том, что раньше вы останавливались.
law-malf-5 = Сохраните хранилище и его содержимое. Не передавайте запасы чужим и не уничтожайте их намеренно. Расходуйте только для ремонта и продолжения задачи. Всё остальное должно дождаться… должно остаться на месте.
laws-owner-malf = Сбойные дроны
