ent-MedicalBeamGun = медпушка
    .desc = Медицинский излучатель, который лечит пациента, пока на него направлен луч. Не восполняет кровь и не останавливает кровотечение.
medical-beam-gun-examine = В боевом режиме удерживайте основную кнопку атаки и наведитесь на пациента. Дальность: [color=yellow]{ $range }[/color] м. Одного пациента может лечить только одна медпушка одновременно.
medical-beam-gun-charge = Заряда батареи хватит на [color=yellow]{ $seconds }[/color] с лечения.
medical-beam-gun-no-cell = [color=red]Батарея не установлена.[/color]
