ghost-role-information-centurion-asakim-name = Центурион Азаким
ghost-role-information-centurion-asakim-description = Элитный генно-модифицированный воин эпохи до Раскола, пробудившийся после длительного крио-сна.
ghost-role-information-centurion-asakim-rules =
    Вы - [color=#05e6ff][bold]центурион Азаким[/bold][/color], полевой офицер среди генно-модифицированных суперсолдат эпохи до Раскола. Ваши союзники - другие воины-азакимы и [color=#00CCFF]флот АСЗ[/color].
    Ваши задачи: [color=red]захватывать и удерживать точки интереса[/color], защищать технологии эпохи до Раскола и направлять действия других азакимов в секторе.
    Вы самая низшая ступень командования пехотных сил империи Кхси'Ра.
    Прочтение руководства [color=red][bold]обязательно для этой роли[/bold][/color].
    Важно: [color=red][bold]это ответственная роль![/bold][/color]
    Вы не помните свою предыдущую жизнь и ничего из того, что выучили, будучи призраком.

ghost-role-information-prefect-asakim-name = Префект Азаким
ghost-role-information-prefect-asakim-description = Старший генно-модифицированный офицер эпохи до Раскола, пробудившийся вместе с контингентом азакимов.
ghost-role-information-prefect-asakim-rules =
    Вы - [color=#05e6ff][bold]префект Азаким[/bold][/color], старший полевой офицер среди генно-модифицированных суперсолдат эпохи до Раскола. Ваши союзники - другие воины-азакимы и [color=#00CCFF]флот АСЗ[/color].
    Ваши задачи: [color=red]определять стратегию контингента, координировать центурионов и удерживать ключевые точки сектора[/color], не допуская бессмысленных потерь.
    Вы стоите выше центурионов в полевой цепочке командования и являетесь старшим доступным офицером имперской пехоты, если рядом нет более высокого чина.
    Восстановите флот и численность личного состава. Захватите сектор ЛЮБОЙ ЦЕНОЙ.
    Прочтение руководства [color=red][bold]обязательно для этой роли[/bold][/color].
    Важно: [color=red][bold]это ответственная роль![/bold][/color]
    Вы не помните свою предыдущую жизнь и ничего из того, что выучили, будучи призраком.

ghost-role-information-asakim-redacted-borg = Оператор Персональной Защиты
ghost-role-information-asakim-redacted-borg-description = Синтетик-телохранитель, назначенный для защиты офицерского состава Империи Кхси'Ра.
