ghost-role-information-citadel-service-name = Резидент Цитадели
ghost-role-information-citadel-service-description = Обслуга-резидент Цитадели Империи Кхси'Ра, прибывший в сектор для подтверждения имперского контроля.
ghost-role-information-citadel-service-rules =
    Вы - [color=#ff3db1][bold]резидент Цитадели[/bold][/color]. Вы являетесь обслугой-резидентом Цитадели Империи Кхси'Ра, отбуксированной 200 лет назад силами АСЗ для подтверждения контроля Империей над этим сектором.
    Однако, недавно выйдя из ваших капсул крио-хранения, вы заметили, что флот, который сопровождал вас, отсутствует, а [color=#ff3db1]Губернатор[/color], правитель Цитадели, ещё не прибыл.
    Прожив некоторое время в секторе, вы выучили новый язык [color=#04bf5e]Андромеда-Стандарт[/color] и имеете базовое понимание об устройстве жизни в секторе.
    Вам [color=red]запрещено[/color] повреждать и уничтожать [color=#ff3db1]Цитадель[/color]. Рекомендуется держать Цитадель в чистоте и порядке.
    Население сектора может спокойно посещать Цитадель, если не несёт ей вреда и не грабит её.
    Вы [color=red]не обязаны[/color] следовать приказам Восьмого Экспедиционного Флота, если они подвергают опасности Цитадель или её содержимое.
    В остальном вы вольны делать всё, что угодно, в том числе путешествовать по сектору, если уверены, что хранилище под защитой.
    Вы [color=red]НЕ ПОМНИТЕ[/color] свою предыдущую жизнь и ничего из того, что выучили, будучи призраком.
