ghost-role-information-citadel-service-name = Обслуга Цитадели
ghost-role-information-citadel-service-description = Резидент-обслуга Цитадели. Занимается рутинными обязанностями на объекте.
ghost-role-information-citadel-service-rules =
    Вы - [color=#ff3db1][bold]резидент Цитадели[/bold][/color]. Вы являетесь обслугой-резидентом Цитадели Империи Кхси'Ра, отправленной 200 лет назад для подтверждения контроля Империей над этим сектором.
    Однако, прибыв в сектор недавно, вы заметили, что флот, который сопровождал вас, отсутствует, а [color=#ff3db1]Губернатор[/color], правитель Цитадели, ещё не прибыл.
    Прожив некоторое время в секторе, вы выучили новый язык [color=#04bf5e]Андромеда-Стандарт[/color] и имеете базовое понимание об устройстве жизни в секторе.
    Вам [color=red]запрещено[/color] повреждать и уничтожать [color=#ff3db1]Цитадель[/color]. Рекомендуется держать Цитадель в чистоте и порядке. Население сектора может спокойно посещать Цитадель, если не несёт ей вреда.
    Вам [color=red]запрещено[/color] грабить внутреннее хранилище Цитадели. Вы обязаны защищать хранилище Цитадели от всех посторонних, в том числе и от азакимов. Только [color=#ff3db1]Губернатор[/color] может снять данный запрет.
    Вы [color=red]не обязаны[/color] следовать приказам Восьмого Экспедиционного Флота, если они подвергают опасности хранилище или его содержимое.
    В остальном вы вольны делать всё, что угодно, в том числе путешествовать по сектору, если уверены, что хранилище под защитой.
    Вы [color=red]НЕ ПОМНИТЕ[/color] свою предыдущую жизнь и ничего из того, что выучили, будучи призраком.