ghost-role-information-syndicate-operative-name = Оперативник Синдиката
ghost-role-information-syndicate-operative-description = Оперативник подразделения "Омикрон", снаряжённый для дестабилизации политической обстановки в секторе.
ghost-role-information-syndicate-operative-rules =
    Вы - [color=#c94242][bold]оперативник подразделения Синдиката "Омикрон"[/bold][/color]. Вы настоящие политические трикстеры, направленные в сектор для провокаций и подрыва чужих планов.
    Ваши [color=green]союзники[/color] - другие [color=#c94242]представители Синдиката[/color] и [color=#c94242]базы Синдиката[/color] в секторе.
    Вы обязаны слушать приказы вашего сержанта, если он есть, и приказы командования [color=#c94242]Синдиката[/color].
    Ваша задача - дестабилизировать политическую обстановку в секторе. Местные фракции являются вашей целью номер один: не допускайте формирования доминирующей силы в секторе любыми доступными способами и средствами.
    Вы не помните свою предыдущую жизнь и ничего из того, что выучили, будучи призраком.
ghost-role-information-syndicate-leader-name = Сержант отряда Синдиката
ghost-role-information-syndicate-leader-description = Сержант подразделения "Омикрон", координирующий дестабилизацию местных фракций.
ghost-role-information-syndicate-leader-rules =
    Вы - [color=#c94242][bold]сержант подразделения Синдиката "Омикрон"[/bold][/color]. Вы командуете группой настоящих политических трикстеров, направленных в сектор для провокаций и подрыва чужих планов.
    Ваши [color=green]союзники[/color] - другие [color=#c94242]представители Синдиката[/color] и [color=#c94242]базы Синдиката[/color] в секторе.
    Вы обязаны командовать и направлять [color=#c94242]оперативников Омикрона[/color] в данном секторе, а также слушать приказы командования [color=#c94242]Синдиката[/color], если таковые поступят.
    Ваша задача - дестабилизировать политическую обстановку в секторе. Местные фракции являются вашей целью номер один: не допускайте формирования доминирующей силы в секторе любыми доступными способами и средствами.
    Вы не помните свою предыдущую жизнь и ничего из того, что выучили, будучи призраком.
