virology-no-pathogens = Патогены не обнаружены.
virology-virus-report =
    Лабораторный анализ вируса
    {$report}
    Результат относится к образцу на момент сканирования.
virology-vaccine-report =
    Вирусологическая справка
    {$report}
    Для создания вакцины нужен образец с подавленным штаммом.

reagent-name-nicergoline = ницерголин
reagent-desc-nicergoline = Лабораторный реактив для расшифровки ДНК вирусов. Пять единиц раскрывают один неизвестный симптом в образце.
reagent-name-heparin = гепарин
reagent-desc-heparin = Реактив для расшифровки РНК вирусов. Пять единиц раскрывают один неизвестный симптом в образце. При передозировке усиливает кровотечение.

ent-PaperVirusReport = отчёт об анализе вируса
    .desc = Результат исследования образца в диагностировщике заболеваний.
ent-PaperVaccineReport = вирусологическая справка
    .desc = Результат исследования образца в вакцинаторе.
ent-ChemistryEmptyVial = пробирка
    .desc = Небольшая пробирка для вирусологических образцов.
ent-ColdVirusSample = пробирка с образцом простуды
    .desc = Исходный образец РНК-вируса в стабильном мутагене.
ent-QuvotVirusSample = пробирка с образцом кувота
    .desc = Исходный образец ДНК-вируса в стабильном мутагене.
ent-RedDeathVirusSample = пробирка с образцом красной смерти
    .desc = Образец крайне опасного вируса в стабильном мутагене.
ent-CrateVirusSamples = ящик вирусологических образцов
    .desc = Пробирки с исходными образцами РНК- и ДНК-вирусов.
ent-VirusImmunityImplanter = имплантер вирусного иммунитета
    .desc = Одноразовый имплантер, содержащий имплант защиты от вирусов.
ent-VirusImmunityImplant = имплант вирусного иммунитета
    .desc = Защищает носителя от заражения вирусами, пока остаётся в теле.
ent-ActionToggleKeenHearing = обострённый слух
    .desc = Прислушаться к сердцебиению поблизости, даже сквозь стены.

uplink-virus-immunity-implanter-name = Имплантер вирусного иммунитета
uplink-virus-immunity-implanter-desc = Защищает от заражения любым вирусом, пока имплант остаётся в теле. Доступен один экземпляр.
uplink-red-death-name = Образец красной смерти
uplink-red-death-desc = Пробирка с опасным вирусом. Для работы с образцом рекомендуется биозащита.

trait-skill-suppressed-name = Рассеянность
trait-skill-suppressed-desc = Труднее сосредоточиться: действия, требующие времени, занимают на 50% больше времени.
