ent-HardpointBallisticSuperlightFlatpack = упакованное сверхлёгкое баллистическое орудийное крепление
    .desc = Упаковка для сборки сверхлёгкого баллистического орудийного крепления.

ent-HardpointBallisticLightFlatpack = упакованное лёгкое баллистическое орудийное крепление
    .desc = Упаковка для сборки лёгкого баллистического орудийного крепления.

ent-HardpointBallisticMediumFlatpack = упакованное среднее баллистическое орудийное крепление
    .desc = Упаковка для сборки среднего баллистического орудийного крепления.

ent-HardpointBallisticHeavyFlatpack = упакованное тяжёлое баллистическое орудийное крепление
    .desc = Упаковка для сборки тяжёлого баллистического орудийного крепления.

ent-HardpointBallisticSuperheavyFlatpack = упакованное сверхтяжёлое баллистическое орудийное крепление
    .desc = Упаковка для сборки сверхтяжёлого баллистического орудийного крепления.

ent-HardpointEnergySuperlightFlatpack = упакованное сверхлёгкое энергетическое орудийное крепление
    .desc = Упаковка для сборки сверхлёгкого энергетического орудийного крепления.

ent-HardpointEnergyLightFlatpack = упакованное лёгкое энергетическое орудийное крепление
    .desc = Упаковка для сборки лёгкого энергетического орудийного крепления.

ent-HardpointEnergyMediumFlatpack = упакованное среднее энергетическое орудийное крепление
    .desc = Упаковка для сборки среднего энергетического орудийного крепления.

ent-HardpointEnergyHeavyFlatpack = упакованное тяжёлое энергетическое орудийное крепление
    .desc = Упаковка для сборки тяжёлого энергетического орудийного крепления.

ent-HardpointEnergySuperheavyFlatpack = упакованное сверхтяжёлое энергетическое орудийное крепление
    .desc = Упаковка для сборки сверхтяжёлого энергетического орудийного крепления.

ent-HardpointMissileSuperlightFlatpack = упакованное сверхлёгкое ракетное орудийное крепление
    .desc = Упаковка для сборки сверхлёгкого ракетного орудийного крепления.

ent-HardpointMissileLightFlatpack = упакованное лёгкое ракетное орудийное крепление
    .desc = Упаковка для сборки лёгкого ракетного орудийного крепления.

ent-HardpointMissileMediumFlatpack = упакованное среднее ракетное орудийное крепление
    .desc = Упаковка для сборки среднего ракетного орудийного крепления.

ent-HardpointMissileHeavyFlatpack = упакованное тяжёлое ракетное орудийное крепление
    .desc = Упаковка для сборки тяжёлого ракетного орудийного крепления.

ent-HardpointMissileSuperheavyFlatpack = упакованное сверхтяжёлое ракетное орудийное крепление
    .desc = Упаковка для сборки сверхтяжёлого ракетного орудийного крепления.
