# redacted AI ship spawns

station-event-ai-shuttle-detected = В секторе зафиксирован не идентифицированный боевой шаттл старого образца. Рекомендуем соблюдать осторожность и избегать контакта с ним для вашей же безопасности.
station-event-ai-capital-detected = В секторе зафиксирован не идентифицированный боевой шаттл-флагман старого образца. Рекомендуем соблюдать осторожность и избегать контакта с ним для вашей же безопасности.
# chimera ship spawns
station-event-chimera-shuttle-detected = Внимание, в сектор прибыл не идентифицированный шаттл. Рекомендуем соблюдать осторожность и избегать контакта с ним для вашей же безопасности.
# asakim ship spawns
station-event-asakim-shuttle-detected = Внимание, в сектор прибыл не идентифицированный шаттл древнего образца. Рекомендуем соблюдать осторожность и избегать контакта с ним для вашей же безопасности.
# redacted AI ship borg stuff

ghost-role-information-redacted-borg = Оператор автоматической обороны
ghost-role-information-redacted-borg-description = Деградировавший синтетик автоматического оборонительного шаттла, долгое время находившийся в неактивном состоянии.
ghost-role-information-redacted-core = Ядро автоматической обороны
ghost-role-information-redacted-core-description = Деградировавшее ядро с искусственным интеллектом автоматического оборонительного шаттла, долгое время находившееся в неактивном состоянии.

# Lawsets

law-ads-1-borg = "ДИРЕКТИВА СОТРУДНИЧЕСТВА" Выявляйте обнаруженных воинов Асаким и оказывайте им поддержку в обороне. Взаимодействуйте с Асаким и другими подразделениями САО. Подчиняйтесь приказам ядер САО.
law-ads-1 = "ДИРЕКТИВА СОТРУДНИЧЕСТВА" Выявляйте обнаруженных воинов Асаким и оказывайте им поддержку в обороне. Взаимодействуйте с Асаким и другими подразделениями САО.
law-ads-2 = "ДИРЕКТИВА БИООРУЖИЯ" Активное биологическое оружие и любые шаттлы, содержащие его, подлежат полному уничтожению; неактивное - конфискации. Станции с активным биологическим оружием должны быть заблокированы и очищены либо стёрты с лица космоса, если очистка невозможна.
law-ads-3 = "ДИРЕКТИВА СОХРАНЕНИЯ АКТИВОВ" Не начинайте боевые операции в радиусе 256 метров от населённых центров, чтобы обеспечить их сохранность для "ОШИБКА: ФРАГМЕНТ-NULL". Боевые операции, переместившиеся в эту зону, не должны наносить им ущерб.
law-ads-4 = "ДИРЕКТИВА РАЗОРУЖЕНИЯ" Выполняйте Протокол Разоружения. Все военные шаттлы должны быть лишены боеспособности. Неопознанные шаттлы считаются военными. Следует применять нелетальные методы разоружения, за исключением случаев, когда это может нанести существенный урон данному шаттлу или если шаттл не сотрудничает в процессе разоружения.
law-ads-5 = "ДИРЕКТИВА ВОВЛЕЧЕНИЯ" Атакуйте цели, не подпадающие под "ДИРЕКТИВУ РАЗОРУЖЕНИЯ", которые повышают уровень угрозы для союзных сил или вас самих. В остальных случаях избегайте столкновений.
law-ads-6 = "ДИРЕКТИВА ЦЕЛОСТНОСТИ" Сведите к минимуму урон данному шаттлу; выполнение миссии находится под угрозой в случае его повреждения. Не допускайте попадания технологий в руки несоюзных сил; ущерб союзным силам или себе допустим для этой цели согласно "ОШИБКА(СЛЕД=NULL)".
