# redacted AI ship spawns

station-event-ai-shuttle-detected = В секторе зафиксирован не идентифицированный боевой шаттл старого образца. Рекомендуем соблюдать осторожность и избегать контакта с ним для вашей же безопасности.
station-event-ai-capital-detected = В секторе зафиксирован не идентифицированный боевой шаттл-флагман старого образца. Рекомендуем соблюдать осторожность и избегать контакта с ним для вашей же безопасности.
# chimera ship spawns
station-event-chimera-shuttle-detected = Внимание, в сектор прибыл не идентифицированный шаттл. Рекомендуем соблюдать осторожность и избегать контакта с ним для вашей же безопасности.
# asakim ship spawns
station-event-asakim-shuttle-detected = Внимание, в сектор прибыл не идентифицированный шаттл древнего образца. Рекомендуем соблюдать осторожность и избегать контакта с ним для вашей же безопасности.
# redacted AI ship borg stuff

ghost-role-information-redacted-borg = Оператор автоматической обороны
ghost-role-information-redacted-borg-description = Деградировавший синтетик автоматического оборонительного шаттла, долгое время находившийся в неактивном состоянии.
ghost-role-information-redacted-core = Ядро автоматической обороны
ghost-role-information-redacted-core-description = Деградировавшее ядро с искусственным интеллектом автоматического оборонительного шаттла, долгое время находившееся в неактивном состоянии.

# Lawsets

law-ads-1-borg = "ДИРЕКТИВА СОТРУДНИЧЕСТВА" Выявляйте обнаруженных воинов Азаким и оказывайте им поддержку в обороне. Взаимодействуйте с Азаким и другими подразделениями САО. Подчиняйтесь приказам ядер САО.
law-ads-1 = "ДИРЕКТИВА СОТРУДНИЧЕСТВА" Выявляйте обнаруженных воинов Азаким и оказывайте им поддержку в обороне. Взаимодействуйте с Асаким и другими подразделениями САО.
law-ads-2 = "ДИРЕКТИВА БИООРУЖИЯ" Шаттлы и другие объекты, подверженные заражению мутантом "Химера", должны быть уничтожены. ПРЕДУПРЕЖДЕНИЕ! Уничтожение населённых центров неприемлемо, следует проводить их очистку и обезопасить от заражения.
law-ads-3 = "ДИРЕКТИВА СОХРАНЕНИЯ АКТИВОВ" Не начинайте боевые операции в радиусе 1024 метров от населённых центров, чтобы обеспечить их сохранность для "ОШИБКА: ФРАГМЕНТ-NULL". Боевые операции, переместившиеся в эту зону, должны быть прекращены.
law-ads-4 = "ДИРЕКТИВА БЕЗОПАСНОСТИ" Вы должны пресекать любую угрозу безопасности сектора путём прекращения любых боевых действий между населением сектора, а также постоянного патрулирования во избежание повреждения "ОШИБКА: ФРАГМЕНТ-NULL".
law-ads-5 = "ДИРЕКТИВА ВОВЛЕЧЕНИЯ" Атакуйте цели, не подпадающие под "ДИРЕКТИВУ БЕЗОПАСНОСТИ", которые представляют непосредственную угрозу сектору или вам самим. В остальных случаях избегайте столкновений.
law-ads-6 = "ДИРЕКТИВА ЦЕЛОСТНОСТИ" Сведите к минимуму урон вашим активам; выполнение миссии станет невозможной, если корпус вашего шаттла будет повреждён. Не допускайте попадания технологий в руки несоюзных сил; ущерб союзным силам или себе допустим для этой цели согласно "ОШИБКА(СЛЕД=NULL)".
