ent-MachineFtlSuppressorTsf = подавитель БСС ПБ-1000 «Бастион»
    .desc = Устройство перехвата ТСФ. Во включённом состоянии проецирует поле подавления БСС радиусом 1 км: ни один корабль не может совершить БСС прыжок из поля или в него — включая корабль, на котором установлен подавитель.

ent-MachineFtlSuppressorPdv = подавитель БСС «Аркан»
    .desc = Компактный перехватчик Династии Фаэтон. Во включённом состоянии проецирует поле подавления БСС радиусом 750 м: ни один корабль не может совершить БСС прыжок из поля или в него — включая корабль, на котором установлен подавитель.
