ent-ShieldGeneratorMS750 = генератор щита МС-750 Прометей
    .suffix = Только АСЗ
    .desc = Дораскольная защитная установка. Огромная ёмкость, радиоактивна в активном состоянии, при перегрузке взрывается.
ent-ShieldGeneratorMS1000 = генератор щита МС-1000 «Триптих»
    .suffix = Только АСЗ
    .desc = Белый резонансный генератор, создающий три вложенных слоя поля. При критической перегрузке один слой схлопывается и сбрасывает часть накопленной нагрузки, прежде чем сердечник окажется без защиты.
